---
kind: enumMember
id: F:Autodesk.Revit.DB.Analysis.EnergyAnalysisSurfaceType.Ceiling
enum: Autodesk.Revit.DB.Analysis.EnergyAnalysisSurfaceType
zh: 天花板、吊顶
source: html/797dd02e-b6eb-e8b5-0ec8-febab80c0d8a.htm
---
# Autodesk.Revit.DB.Analysis.EnergyAnalysisSurfaceType.Ceiling

**中文**: 天花板、吊顶

Ceiling.